/* No comment provided by engineer. */
"BOT_LEVEL_ADVANCED" = "Hard";

/* No comment provided by engineer. */
"BOT_LEVEL_EASY" = "Easy";

/* No comment provided by engineer. */
"BOT_LEVEL_MEDIUM" = "Medium";

/* No comment provided by engineer. */
"DASHBOARD_2D" = "2D";

/* No comment provided by engineer. */
"DASHBOARD_3D" = "3D";

/* No comment provided by engineer. */
"DASHBOARD_END_GAME" = "End Game";

/* No comment provided by engineer. */
"DASHBOARD_HINT" = "Hint";

/* No comment provided by engineer. */
"DASHBOARD_OPPONENT_LEFT" = "Opponent left";

/* No comment provided by engineer. */
"DASHBOARD_PLAY" = "Play";

/* No comment provided by engineer. */
"DASHBOARD_PLAY_AGAIN_QUESTION_MESSAGE" = "Do you want to play again?";

/* No comment provided by engineer. */
"DASHBOARD_PLAY_AGAIN_QUESTION_TITLE" = "Play Again?";

/* No comment provided by engineer. */
"DASHBOARD_PLAY_AGAIN_STATUS_OPPONENT_NOT_PLAYING" = "Your opponent is not playing again.";

/* No comment provided by engineer. */
"DASHBOARD_PLAY_AGAIN_STATUS_OPPONENT_READY" = "Your opponent is ready to play again!";

/* No comment provided by engineer. */
"DASHBOARD_PLAY_AGAIN_STATUS_OPPONENT_WAITING" = "Waiting for your opponent to play again.";

/* No comment provided by engineer. */
"DASHBOARD_REPLAY" = "Replay";

/* No comment provided by engineer. */
"DASHBOARD_START_ACTIVITY" = "Start Activity";

/* No comment provided by engineer. */
"DASHBOARD_START_OVER" = "Start Over";

/* No comment provided by engineer. */
"DASHBOARD_STOP" = "Tie Game";

/* No comment provided by engineer. */
"DASHBOARD_STOP_PLAYING" = "Stop Playing";

/* No comment provided by engineer. */
"DASHBOARD_UNDO" = "Undo";

/* No comment provided by engineer. */
"GAME_STATUS_LOST" = "You lost";

/* No comment provided by engineer. */
"GAME_STATUS_TIE" = "Tie Game";

/* No comment provided by engineer. */
"GAME_STATUS_WON" = "You Won!!!";

/* No comment provided by engineer. */
"HOME_MENU_BOT_LEVEL" = "Bot Level";

/* No comment provided by engineer. */
"HOME_MENU_GAMEBOARD" = "Gameboard";

/* No comment provided by engineer. */
"HOME_MENU_PLAY_AGAIN" = "Play Again";

/* No comment provided by engineer. */
"HOME_MENU_PLAY_GAME" = "Play Game";

/* No comment provided by engineer. */
"PLAYER_NAME_FRIEND" = "Friend";

/* No comment provided by engineer. */
"PLAYER_NAME_ME" = "Me";

/* Title of group activity */
"SHAREPLAY_APP_NAME" = "Tic-Tac-Spatial";

